label = {
    0: '고추탄저병',
    1: '고추흰가루병',
    2: '무검은무늬병',
    3: '무노균병',
    4: '배추검은썩음병',
    5: '배추노균병',
    6: '정상_고추',
    7: '정상_무',
    8: '정상_배추',
    9: '정상_콩',
    10: '정상_파',
    11: '콩불마름병',
    12: '콩점무늬병',
    13: '파검은무늬병',
    14: '파노균병',
    15: '파녹병'}

gochu_label = {
    0: '고추탄저병',
    1: '고추흰가루병',
    2: '정상_고추'
}

mu_label = {
    0: '무검은무늬병',
    1: '무노균병',
    2: '정상_무'
}

bachu_label = {
    0: '배추검은썩음병',
    1: '배추노균병',
    2: '정상_배추'
}

fa_label = {
    0: '정상_파',
    1: '파검은무늬병',
    2: '파노균병'
}

kong_label = {
    0: '정상_콩',
    1: '콩불마름병',
    2: '콩점무늬병'
}